<?php include "sub-header.php" ?>
<section class="architect_section">
    <h2 class="sub_title"> 시설소개</h2>
    <figure>
        <img src="./img/museum/landscape.jpg" alt="">
        <figcaption>
            <ul>
                <li>대지면적</li>
                <li>건축면적</li>
                <li>연면적</li>
                <li>구조</li>
            </ul>
            <ul>
                <li>295,550.69㎡</li>
                <li>48,644.47㎡</li>
                <li>138,156.25㎡</li>
                <li>철골·철근콘크리트조</li>
            </ul>
            <ul>
                <li>층수</li>
                <li>최고높이</li>
                <li>설계자</li>
            </ul>
            <ul>
                <li>지하1층, 지상6층</li>
                <li>43.08m</li>
                <li>정림건축</li>
            </ul>
        </figcaption>
    </figure>
    <div class="architect_desc">
        <ul>
            <li class="serif emphasis">전통건축의 현대적 재해석</li>
            <li>한국의 전통적 건축정신은 자연과 인공과의 절묘한 조화에서 구할 수 있으며,
                화려한 수식이나 섬세한 치장을 거부한 대범한 단순성에서 가장 큰 매력을 찾을 수 있다.
                국립중앙박물관은 이러한 한국의 전통적 건축정신을 현대적으로 재해석하여 건축의 기본개념으로 설정하였다.
                박물관의 건물계획은 산과 물, 곧 남산과 거울못 사이에 있는 안전하고 평온한 성곽이라는 개념에서 시작된다.
                견고한 성곽은 외부와의 단절이라는 긴장감을 자아냄과 동시에 우리를 안전하고 평화롭게 보호한다는 안정감을 상징하고 있다.
                또한, 박물관 자체가 두 벽을 세워 만든 공간으로 벽면을 지붕 높이까지 뻗어 오르게 함으로써 성벽의 견고성이 더욱 강조되었다.
                이는 천장으로부터 자연채광이 각층 깊숙이 미칠 수 있게 하는 실리적인 기능을 고려한 것이다.
            </li>
        </ul>
        <ul>
            <li class="serif emphasis">공원의 경관과 문화시설의 조화</li>
            <li>
                장대하게 하나로 보이는 건물 가운데에 우리건축의 고유 공간인 대청마루를 상징한 열린마당은
                모든 사람에게 개방된 공간으로서 전시실이나 공연장 등 박물관 모든 시설 이용의 시작점이 되는 곳이다.
                남산과 거울못 사이에 있는 안전하고 평온한 성곽이라는 개념에서 경관을 구성하며, 거울못, 미르폭포, 배롱나무못 등을 통하여
                이웃한 용산가족공원 및 이후 용산공원과 자연스러운 연결을 이루고,
                박물관 녹지공간 속에 야외석조물정원, 종각, 전통염료식물원 등을 조화롭게 배치하여 격조 높은 문화공간으로 조성하였다.
            </li>
        </ul>
        <ul>
            <li class="serif emphasis">미래 서울의 중심축</li>
            <li>국립중앙박물관은 미군기지 이전 후 서울의 중심축이 될 용산공원 조성에 대비하여
                박물관 북측에 정면성을 부여하는 광장 및 진입공간을 배치하였으며,
                용산공원 가장 남쪽에 위치하여 복합박물관단지(뮤지엄 컴플렉스)의 첫 출발지라는
                상징적 의미를 지니고 있다.
            </li>
        </ul>
    </div>
    <figure>
        <img src="./img/museum/arch_bottom.jpg" alt="">
    </figure>
</section>
<?php include "sub-footer.php" ?>