<?php include "sub-header.php" ?>
<h2 class="sub_title"> 인사말</h2>
<section class="notice_section">
    <figure>
        <img src="./img/museum/museum_night.jpg" alt="">
        <figcaption>
            <li><b>역사와 문화</b>가 살아 숨 쉬고,</li>
            <li><b>과거와 현재, 미래가 공존<b>하는 감동의 공간인</li>
            <li>국립중앙박물관에 오신 것을</li>
            <li>환영합니다.</li>
        </figcaption>
    </figure>
    <div class="notice_desc">
        <ul>
            <li>안녕하십니까?</li>
            <li>국립중앙박물관장 홍길동입니다.</li>
            <li>국립중앙박물관은 용산으로 이전하여 2005년 개관한 이래 </li>
            <li>국민 여러분의 관심과 사랑을 받으며 많은 발전을 <br>
                거듭하였습니다.</li>
        </ul>
        <div class="notice_sub_desc">
            <ul>
                <li>
                    시대와 주제별로 제시된 6개의 상설전시관, 다양한 내용을 선보이는 특별전시관,
                    관람의 이해를 돕는 전시해설 프로그램, 오감으로 즐기고 배우는 어린이박물관,
                    다채로운 교육 프로그램, 첨단기술을 활용한 실감콘텐츠 등을 마음껏 누리고 즐기실 수 있습니다.
                </li>
                <li>박물관은 계절에 따라 아름다운 꽃이 피어나는 정원을 산책하며 여유있고 즐거운 시간을 보내는 도심 속
                    힐링 공간이기도 합니다.
                    일상의 짧은 나들이에서 만나는 문화유산과 자연풍광은 기대 이상의 감동으로 여러분의 지적·문화적 갈증을 채워드릴 것입니다.
                </li>
            </ul>
            <ul>
                <li>
                    국립중앙박물관 전시실에는 아주 먼 옛날부터 가까운 옛날에 이르기까지
                    그리고 세계 유산을 포함하여 수많은 사람들이 남긴 발자취와 전통이 여러분을 기다리고 있습니다.
                </li>
                <li>
                    박물관에 전시된 구석기시대의 손도끼,
                    삼국시대의 금관과 반가사유상, 고려시대의 청자, 조선시대의 그림과 글씨는 옛 사람들과
                    오늘날의 우리를 이어주는 연결고리이자 과거와 현재가 극적으로 만나는 지점이기도 합니다.
                    박물관은 전시를 매개로 시공간을 뛰어넘어 많은 이들이 지녔던 감정과 생각,
                    꿈과 희망까지도 여러분과 함께 나누고 싶습니다.
                </li>
            </ul>
            <ul>
                <li>
                    국립중앙박물관은 좋은 전시의 기본이 되는 소장품의 수집과 보존,
                    학술조사연구 등 여러 분야에서도 완성도를 높이기 위해 노력하고 있습니다.
                </li>
                <li>아울러 국민 여러분의 소리에 귀 기울이고 문화에 대한 바람과 수요를 실현하는
                    수준 높은 콘텐츠를 생산하기 위해 최선을 다 하고 있습니다.
                    박물관이 갖고 있는 문화 정보와 자산을 나누고 공유하면서
                    현재에 활력을 불어놓고 미래를 빛나게 하는 살아있는 열린 공간입니다.
                </li>
            </ul>
            <ul>
                <li>
                    국립중앙박물관은 누구나 언제든지 찾아와 머물다 갈 수 있는 휴식의 장소입니다.
                </li>
                <li>
                    모든 것이 급격하게 변하는 현대 사회에서 박물관은 잠시 쉬어가도 되는 곳,
                    뒤를 돌아다봐도 되는 곳이기도 합니다. 찾아오는 분들이 전시를 천천히 감상하면서 정신적 위안을 받거나
                    진지한 사유와 성찰을 하거나 때로는 상상의 나래를 펼쳐 빛나는 영감을 얻을 수 있는 곳이 되기를 희망합니다.
                    가족이나 이웃과 함께, 또는 나 홀로 여유를 누리며 찾아오는 가까운 쉼터인 박물관에서
                    문화와 일상의 가치를 한껏 느껴 보시기 바랍니다.
                </li>
            </ul>
            <ul>
                <li>감사합니다.</li>
                <li>국립중앙박물관장 홍 길 동</li>
            </ul>
        </div>
    </div>
</section>
<?php include "sub-footer.php" ?>