noticeArr = [
    {
        number : '01',
        title : '홈페이지(누리집) 서비스 일시 중단 안내(2022.12.13.(화) 18:00~12.14.(수) 9:00)',
        date : '2022-12-06',
        writer : '김태경',
    },
    {
        number : '02',
        title : '거울못식당(12.5(월)~12.7(수)), 경천사탑식당(12.5(월)) 임시휴점 안내',
        date : '2022-12-04',
        writer : '담당자',
    },
    {
        number : '03',
        title : '분실물 정보안내',
        date : '2022-12-02',
        writer : '전경숙',
    },
    {
        number : '04',
        title : '어린이상품관 시설보수로 인한 임시휴점 알림(12.12(월)~12.13(화))',
        date : '2022-12-02',
        writer : '서정연',
    },
    {
        number : '05',
        title : '도서관 휴관일 안내 (12.5.월)',
        date : '2022-12-01',
        writer : '이재호',
    },
    {
        number : '06',
        title : '상설전시관 목칠공예실 임시 휴실 알림(12. 1. 목)',
        date : '2022-11-30',
        writer : '최은비',
    },
    {
        number : '07',
        title : '상설전시관 가야실 임시 휴실 알림(12. 7.~12. 8.)',
        date : '2022-11-30',
        writer : '이동관',
    },
    {
        number : '08',
        title : '2023년 <아침 행복이 똑똑> 원고 공모 "아침 한류가 똑똑" 당첨자 발표',
        date : '2022-11-28',
        writer : '전경숙',
    },
]